[lang]
;150=removed
;150=移除
;151=resisted
;151=格挡
;152=glance
;152=显隐
;153=miss
;153=未命中
;154=NO TARGETS LOGGED
;154=未选择目标
342=輸出秒傷
350=側後率
;367=down time
;367=倒地次数
367=倒地次數
;368=cancel count
;368=取消次数
368=取消次數
;369=shield rate
;369=屏蔽率
;394=BOT
;395=TOP
;396=AUTO
;397=SCRL
;398=FILTER
;399=RES.QDEP
;400=CBT.QDEP
;401=M.BLKS
;402=M.SZ
;403=LIM.AG
;404=LIM.CH
;405=CES
;406=GRC
;407=CBS
;408=CCX
;409=TGC
;410=SCR
;411=RTH
;412=CCS
;413=BCX
;414=GPT
;415=RND
;416=UPK
;418=CHANNEL
;419=SIM
;420=MCI
;421=MCO
;441=N
;442=E
;443=S
;444=W
;445=BEARING
;458=R
;494=Y
;495=N
;526=BACKGROUND BAR PROFESSION COLOUR
;526=开启职业配色条状图
526=啟用職業背景顏色
529=啟用團隊面板總計模式
531=只允許組合鍵+移動視窗
532=啟用組合鍵顯示選單
;534=REQUIRE MODIFIERS TO CLICK
;534=只使用组合键点击
534=只允許組合鍵+點擊
;610=DETAIL
;610=详细
;611=min
611=最低
;612=max
612=最高
;613=elapsed
;613=战斗时间
;630=NO INCOMING DAMAGE
;631=shielded
;631=屏蔽
;456=BUILD.GW
456=
;457=BUILD.ARC
457=
610=詳細

522=在EVTC路徑中加入公會名
507=在EVTC路徑中加入NPC名
527=在EVTC路徑中加入玩家名
;451=F
451=
;452=P
452=
;243=總和
303=總計
226=屏障

365=被移除病症
355=移除病症
306=+病症
304=病症
244=病症
207=傷害(病症)


356=移除加持
366=被移除加持
500=組:各種BUFF
503=組:BUFF移除
590=BUFF面板

359=中斷

347=玩家血量 90% 率
;348=fifty rate
;348=50%率
348=目標血量 50% 率

577=
571=載入
589=取消
583=移除
573=無模板
585=已儲存
586=讀取中
582=名稱
;587=map rate restrictions in place (500ms)
587=此地圖限制使用頻率
584=覆寫

;588=unavailable
588=無法使用

;581=copied
581=已複製

;578=PVP
578=

533=不顯示總和

;119=Fbd
;119=纵火
;119=焚火
119=煽亂
;120=Spb
;120=破法
120=破法
;121=Hls
;121=全息
121=光匠
;122=Slb
;122=兽王
122=獸魂
;123=Ded
;123=死眼
;123=神射
123=死眼
;124=Wea
;124=织法
124=織法
;125=Mir
;125=蜃楼
125=蜃樓
;126=Scg
;126=天灾
126=災禍
;127=Ren
;127=变节
127=反逆

505=優先鎖定遭遇的NPC

;536=LOGGING
536=日誌
;537=HIDE ZERO BUFFS
537=隱藏無資料的 BUFF

;137=hits (dmg)
137=擊中(傷害)
;632=hits (all)
632=擊中(全部)

;540=DONT SHOW COMBAT DURATION
540=不顯示戰鬥時間

;166=OUT
166=輸出

;498=DPS OUT
498=組:輸出秒傷
